[
    {
        "id": "amazon",
        "name": "Amazonský prales",
        "location": "Amazonas",
        "photo": "amazon.jpg",
        "description": "Amazonský prales, také amazonský tropický deštný prales, je rozsáhlý, přibližně 5 500 000 km2 rozlehlý tropický deštný les v Jižní Americe. Rozkládá se na území Brazílie, Kolumbie, Peru, Venezuely, Ekvádoru, Bolívie, Guyany, Surinamu a Francouzské Guyany. Velká část pralesa leží v Amazonské nížině. Celý amazonský prales představuje více než polovinu tropických deštných lesů celého světa.[zdroj?] Lesy tvoří 39 miliónů km2,[1] takže amazonský prales tvoří 14 % plochy lesů. O amazonském pralese se často mluví v souvislosti s ubýváním zalesněného území v této oblasti.<br> Amazonie byla částečně osídlena před více než 10 tisíci lety.[2] Jistá místa, která nedávno bývala považována za nedotčená, mohl obývat až milión lidí.[3] Velká část amazonského pralesa je jen 500 let stará.[4]<br> Prvním Evropanem, který poznal vnitrozemí amazonského pralesa, byl v roce 1541 španělský conquistador Francisco de Orellana, když s několika dalšími Španěly plul po řece Amazonce z Peru až k ústí této řeky. Při plavbě netušil, že proplouvá po nejdelší řece celou Amazonskou nížinou. Tím začala kolonizace této oblasti. V té době se jednalo již o portugalské území, protože roku 1494 podepsalo Portugalsko a Španělsko tordesillaskou smlouvu, která rozdělovala svět na sféry zájmu těchto států podél 14. poledníku. Amazonie tak připadla Portugalsku, které vyslalo jezuity do vnitrozemí, aby obrátili příslušníky domorodých kmenů na křesťanskou víru. V okolí jezuitských misií se získávala zemědělská půda kácením a následným vypalováním původního porostu. Takto vydobytá půda nebyla schopná delší dobu vyživovat pěstované plodiny, a tak se vypalovala další území.<br> eště v roce 1960 byl prales málo dotčený novodobou lidskou činností. V následujících letech kvůli potřebě vzácného dřeva a nových pastvin pro stáda dobytka, jehož chov se stával výnosným obchodem, docházelo k extenzivním zásahům do krajiny. Zužitkování zalesněného území k přeměně na zemědělskou půdu bylo podle brazilské legislativy efektivní využití, a tak na počátku 70. let po růstu ceny sojových bobů došlo i k rozšíření zemědělské plochy na úkor původního pralesa. Takto použitá půda měla několikanásobně vyšší cenu než prales. Sója je jedním z vývozních artiklů Brazílie a podílí se na stabilitě brazilské měny. Nezbytnost dopravit sóju do průmyslových oblastí blíže k pobřeží si vynutila výstavbu asfaltových silnic mezi městy Belém a Brasília a také mezi Porto Velhem a Cuiabou. Tyto silnice bývají označovány jako srdce oblouku odlesňování, protože odtud postupuje kolonizace pralesa a systém hospodaření se mění podle vzdálenosti od silnice.<br> Mezi lety 1970 a 2000 bylo vykáceno celkem 16,4 % celkové plochy pralesa, což činí každoroční ztrátu 20 200 km2 (necelá 1/3 území Česka). Od roku 2002 se plocha chráněného území ztrojnásobila, celkově se ochraňuje asi milion km2, zatímco těžba dřeva a odlesňování poklesly o 60 %. V roce 2005 byly mnohé části amazonského pralesa zasaženy obrovskými suchy, nejhoršími za posledních 100 let. Podle některých odborníků je prales schopen přežít maximálně tříleté sucho, delší by mohlo mít nezvratné důsledky.[zdroj?] Prales by se mohl dostat až do bodu, odkud již není návratu, kdy hrozí přeměna v savanu nebo dokonce v poušť. To by katastrofálně zasáhlo celou planetu.[zdroj?]<br> Amazonský prales je označován za zelené plíce planety. Produkuje necelých 6 % kyslíku.[5] Je však také významným producentem skleníkového plynu metanu.[6] Navíc nově vzrostlé lesy váží více oxidu uhličitého než staré.[7] Významným hnojícím původcem pralesa jsou pouštní písek[8] a požáry[9] v Africe.",
        "url": "https://cs.wikipedia.org/wiki/Amazonsk%C3%BD_prales"
    },
    {
        "id": "andskaCesta",
        "name": "Andské cesty",
        "location": "Nariňo",
        "photo": "aCesta.jpg",
        "description": "Incký systém cest (kečuánsky Qhapaq Ñan) je název pro unikátní síť komunikací v Andách, kterou rozvinuli a využívali Inkové, přičemž některé její úseky pocházejí z období před vznikem Incké říše (především od kultur Wari a Tiwanaku). Rozsah původních inckých stezek je dnes odhadován v rozsahu od 23 000 km až do 30 000 km.[1][2]<br> Název Qhapaq Ñan se vztahuje jak na celou síť v plném rozsahu, tak i v užším pojetí na tzv. „Královskou cestu“ - páteřní cestu v délce 5 200 km mezi Quitem, Cuzcem a Tucumánem.[3] Cesty výrazně ulehčovaly komunikaci mezi jednotlivými sídelními celky a byly efektivním prostředkem politické, sociální, ekonomické a kulturní integrace podrobených kultur v rámci expanzivní Incké říše. Qhapaq Ñan využili i španělští conquistadoři při dobývání nových území v Jižní Americe.[4] Pavučina stezek se rozkládala od území jižní Kolumbie po údolí řeky Maule v centrálním Chile,[4] což odpovídá teritoriálnímu rozsahu incké říše v době příchodu Španělů v roce 1521. Výchozím bodem a hlavním uzlem bylo incké hlavní město Cuzco.[4] Z něj vycházely čtyři primární silnice do čtyř hlavních oblastí (tzv. „suyos“ - Antisuyo, Chinchaysuyo, Contisuyo a Collasuyo), ze kterých se Incká říše skládala. Cesty spojovaly pouštní oblasti na pacifickém pobřeží, horské regiony i tropické pralesy Amazonie.<br> Rozsáhlé stavební práce na pozemních komunikacích odstartovaly za vlády Inky Pachacúteca (vládl 1438–1471), který cítil nutnost výstavby cest, aby mohl pohotově vysílat vládní úředníky, vojska a loajální obyvatelstvo pro anexi a osídlení dobytých území. V podpoře jeho dopravní sítě pokračovali i jeho nástupci.<br> Incký systém cest sestával ze tří základních prvků: vydlážděná cesta, mosty a doprovodné skladovací a ubytovací budovy. Šíře silnic se pohybovala mezi půl metrem v hornatých oblastech a šesti metry v rovinách. Po těchto silnicích se jako poslové pohybovali rychlí běžci, kteří se nazývali „chasquis“.[5] Běhali podle štafetového systému. Na každý úsek cesty byli k dispozici dva odpočinutí běžci. Předávali zprávy na stanicích, nazývaných „tambos“, které byly postaveny ve vzdálenostech přibližně 20 km. Vzdálenost mezi Cuzcem a Quitem byli schopni překonat za 1 týden.[5] Inkové nevyužívali ani koně ani kolo, protože je vůbec neznali. Používali jedině lamy, nebo chodili pěšky. Jsou známy mosty sestávajích z kamenných opěr a dřevěné mostovky, mosty zavěšené (lana z vláken agáve),[6] ale např. na řece Desaguadero existoval most z řady rákosových pontonů.",
        "url": "https://cs.wikipedia.org/wiki/Inck%C3%BD_syst%C3%A9m_cest"
    },
    {
        "id": "tierradentro",
        "name": "Tierradentro",
        "location": "Huila",
        "photo": "tierra.jpg",
        "description": "Národní archeologický park Tierradentro se nachází v jihozápadní Kolumbii, departementu Cauca, v andském pohoří Cordillera Central. Park sestává ze čtyř oddělených lokalit (Alto de San Andres, Alto de Segovia, Alto del Duende, El Tablon, pátá lokalita Alto del Aguacate se nachází mimo hranice parku) rozptýlených na ploše několik čtverečných kilometrů. Archeologický park vznikl v místě nálezů pohřebních podzemních hypogeí a monumentálních soch stejnojmenné předkolumbovské kultury Tierradento.<br> Zdejší hipogea byla používány především v období mezi roky 600 a 900 našeho letopočtu. Stěny pohřebních místností byly zdobeny barevnými (především červenými a černými) goemetrickými obrazci, vyobrazeními jak zvířecích, tak lidských motivů. Podzemní prostory byly vybudovány do masivu vulkanického tufu. Největší z pohřebních místností mají rozměry až 12 krát 7 m a sloužily k sekundárnímu uložení ostatků osob vyšších společenských vrstev.",
        "url": "https://cs.wikipedia.org/wiki/Tierradentro"
    },
    {
        "id": "zMesto",
        "name": "Ztracené město",
        "location": "Magdalena",
        "photo": "zMesto.jpg",
        "description": "Ztracené město neboli Ciudad Perdida, je vedle Údolí soch u San Augustinu nejvýznamnější předkolumbovskou historickou památkou v Kolumbii. Město bylo zřejmě založeno v roce 800, tedy asi o 650 let dříve než pověstné Machu Picchu. Toto místo, nazývané též Buritaca, leží hluboko v džungli v oblasti národního parku Sierra Nevada de Santa Marta. Zdejší indiáni je nazývají Teyuna.<br> Ztracené město bylo objeveno teprve v roce 1972, když skupina místních lupičů pokladů narazila na kamenné schody stoupající vzhůru po úpatí hory a vydala se po nich. Tak objevili pradávné město, jež nazvali „Zelené peklo“. Když se na místním černém trhu začaly objevovat zlaté sošky a keramické nádoby, jež odtud pocházely, úřady město v roce 1975 objevily.<br> Příslušníci zdejších kmenů Arhuaků, Kogiů a Arsariů tvrdí, že prý místo znali a pravidelně je navštěvovali. Jeho existenci však drželi v tajnosti, neboť je považovali za sídelní středisko svých předchůdců z kmene Taironů.<br> Jedná se o prastarý komplex 169 kamenných teras se schody a stavbami na vrcholcích hor, k nimž patří i síť dlážděných cest. Město bylo umístěno velice strategicky, tak aby obyvatelé mohli využívat výhod široké škály teplot a jednoduché dostupnosti všech přírodních zdrojů.<br> Jedinou možností, jak se do Ztraceného města dostat, je šestidenní výlet džunglí, jehož výchozím bodem je město Santa Marta v severokolumbijském departmentu Magdalena. Jedná se o přibližně 44 km dlouhý trek s častým strmým stoupáním a klesáním. Má obtížnost číslo 6, protože se cestou nocuje v džungli pouze v hamakách, za vysokých teplot a přítomnosti moskytů.",
        "url": "https://cs.wikipedia.org/wiki/Ztracen%C3%A9_m%C4%9Bsto"
    },
    {
        "id": "mompox",
        "name": "Město Mompox",
        "location": "Magdalena/Bolívar",
        "photo": "mompox.jpg",
        "description": "Santa Cruz de Momplox (či pouze Mompox) je kolumbijské město nacházející se na levém břehu jednoho z ramen řeky Magdalena v departementu Bolívar, zhruba 200 km od přístavů Cartagena a Barranquilla. Ve městě žije 40 000 obyvatel. Zdejší ekonomika je založená na rybolovu a turismu, město je známe i pro své zlatnické dílny.<br> Založeno bylo v první polovině 16. století španělskými kolonizátory. Díky svému umístění na břehu nejdůležitější vodní cesty v Kolumbii hrálo město v koloniálním období výraznou roli v osidlování vnitrozemí a růstu komunikace a obchodu s ním. Město je jedinečnou ukázkou urbanistického řešení španělského koloniálního města a říčního přístavu. Hlavní síť komunikací je vedena pravoúhle v podélném a příčném směru k řece. Na břehu se nacházejí 3 náměstí a několik kostelů a konventů (augustiáni, dominikání, františkáni, jezuité). Od roku 1995 figuruje na seznamu světového kulturního dědictví UNESCO.",
        "url": "https://cs.wikipedia.org/wiki/Santa_Cruz_de_Mompox"
    }
]