[
    {
        "title":"Zabití Pabla Escobara",
        "text":"V roce 1992 se jednotky Spojených států Delta Force a později Navy SEALs podílely na honbě za Escobarem a pomáhaly s výcvikem kolumbijských speciálních jednotek. Byla vytvořena speciální kolumbijská jednotka s cílem vyhledání a předání Escobara spravedlnosti. Konflikt mezi Escobarem na jedné straně a Spojenými státy a Kolumbijskou vládou na straně druhé se rozšířil o skupinu Escobarových nepřátel a obětí, které si za svoji krvavou kariéru nadělal – šlo o takzvané Los Pepes. Skupina se mstila na Escobarových příbuzných a příznivcích, celkem jich bylo zabito přes tři sta. Někteří pozorovatelé soudí, že s Los Pepes spolupracovaly zpravodajské služby Spojených států a Kolumbie. Jedním z vůdců Los Pepes byl bývalý člen Medellínského kartelu Diego Murillo známý jako Don Berna. Údajně to byl on, kdo si vyměňoval informace se zpravodajskými službami, ale tyto informace nejsou ověřeny. Válka proti Escobarovi skončila 2. prosince roku 1993, kdy se Pablo Escobar snažil uniknout před pátracími jednotkami. Díky technologiím dodaným Spojenými státy se kolumbijským technikům podařilo Escobara zaměřit ve středostavovské medellínské čtvrti. Následovala přestřelka, ale jak byl opravdu zabit, není zcela jasné. Escobar byl zahnán na střechu, kde byl zasažen do zad a do nohy, smrtící ránu však dostal za ucho, údajně od členů kolumbijské policie. Panují dohady, že Pabla Escobara zastřelil odstřelovač z Delta Force. Podle jiné verze spáchal Escobar sebevraždu. Svým blízkým přátelům se údajně jednou svěřil s tím, že než padnout do rukou spravedlnosti, radši se sám zastřelí přímo za ucho. Po Escobarově smrti se Medellínský kartel rozpadl a velmi brzy začal obchodu s kokainem dominovat kartel z Cali, jehož vůdci pak byli v polovině devadesátých let zabiti nebo chyceni.",
        "date":"2.12.1993",
        "source":"https://cs.wikipedia.org/wiki/Pablo_Escobar",
        "gallery":[
           "escobardeath.jpg"
        ]
     },
     {
        "title":"Založení města Bogotá",
        "text":"Bogotá byla založena jako hlavní město Království Nové Granady 6. srpna 1538 španělským conquistadorem Gonzalem Jiménezem de Quesada poté, co dobyl civilizaci Muisků. Tento kmen původně obýval oblast současných departmentů Boyacá a Santander a byl typický svojí mírumilovností. Mluvili jazykem čibča. Název „Bogotá“ vznikl zřejmě z nepřesné španělské výslovnosti jména blízké muisské vesnice Bacatá. Význam tohoto slova není jistý: dle jedné teorie znamená v čibče „obdělávání půdy“, podle druhé zase „paní And“. Také mohlo jít o jméno kasika, který zde vládl před příjezdem Španělů. Když se pak z osady roku 1540 oficiálně stalo město, získalo název Santafé („svatá víra“).",
        "date":"1538",
        "source":"https://cs.wikipedia.org/wiki/Bogot%C3%A1",
        "gallery":[
           "bogota.jpg"
        ]
     }
    ]