[
    {
        "id": "bogota",
        "city": "Bogotá",
        "population": "7743955",
        "sign": "bogota.png",
        "text": "Bogotá (oficiálně Bogotá, Distrito Capital, zkráceně Bogotá, D. C.) je hlavní a největší město Kolumbie, správní středisko departmentu Cundinamarca. Je politickým, hospodářským, administrativním i průmyslovým centrem země. Má přibližně 7,74 milionu[1] obyvatel a je tak 5. nejlidnatějším městem Ameriky. Město se nachází v pohoří And (rozkládají se a tvoří východní hranici města) ve výšce zhruba 2 600 m n. m., což z něj dělá po La Paz a Quitu třetí nejvýše položené hlavní město světa. V 90. letech bylo známo vysokou mírou zločinnosti, avšak díky investicím do bezpečnosti se situace zlepšila. Centrum tvoří jak historické budovy, tak i moderní kancelářské mrakodrapy a významné mnohaproudové silnice s estakádami. <br>Bogotá byla založena jako hlavní město Království Nové Granady 6. srpna 1538 španělským conquistadorem Gonzalem Jiménezem de Quesada poté, co dobyl civilizaci Muisků. Tento kmen původně obýval oblast současných departmentů Boyacá a Santander a byl typický svojí mírumilovností. Mluvili jazykem čibča.[2] Název „Bogotá“ vznikl zřejmě z nepřesné španělské výslovnosti jména blízké muisské vesnice Bacatá. Význam tohoto slova není jistý: dle jedné teorie znamená v čibče „obdělávání půdy“,[3][4] podle druhé zase „paní And“.[5] Také mohlo jít o jméno kasika, který zde vládl před příjezdem Španělů.[6] Když se pak z osady roku 1540 oficiálně stalo město, získalo název Santafé („svatá víra“).[3]<br> Santafé se stalo sídlem audiencie Království Nové Granady a také nástupnického Místokrálovství Nové Granady, které pokrývalo území dnešního Ekvádoru, Kolumbie, Panamy, Venezuely a část Peru, Guyany a Brazílie. Po bitvě u Boyacá v roce 1819 se Santafé stalo hlavním městem nově vytvořené a nezávislé Velké Kolumbie. Simón Bolívar tehdy změnil jméno zpět na Bogotá, jako způsob uctění památky zaniklé civilizace Muisků.[5]<br> V Bogotě sídlí prezident, kolumbijský kongres, nejvyšší soud i ústavní soud. Současně se jedná i o centrum kolumbijského obchodu s velkým obratem a HDP, který tvoří čtvrtinu hodnoty pro celou zemi. Asi dvanáct kilometrů vzdálené letiště Eldorado, pojmenované po bájném městě s velkými zásobami zlata, je hodnocené jako jedno z nejlepších letišť v Jižní Americe.[7][8] V Bogotě se nachází několik vysokých škol, výzkumných center a je zde též dobré kulturní vyžití (například Národní muzeum Kolumbie). Ve městě sídlí tři prvoligové fotbalové kluby[9] a každoročně se zde koná řada festivalů, například Ibero-American Theater Festival of Bogotá, jeden z největších divadelních festivalů na světě, nebo Rock al Parque a Bogotá Film Festival.[10]<br> Mezi jednotlivými částmi panují velké rozdíly, hlavně mezi severní a jižní částí města. Jižní část je spíše chudá, zatímco sever je vyhrazený pro občany s vysokými příjmy. Pro střední třídu je typický střed a západ Bogoty.[11]"
    },
    {
        "id": "medelin",
        "city": "Medelín",
        "population": "2447123",
        "sign": "medelin.png",
        "text": "Medellín je velkoměsto v Kolumbii, správní středisko departementu Antioquia. Je to druhé největší kolumbijské město po Bogotě a jedno z největších industriálních měst v Kolumbii. Metropole leží na březích řeky Medellín v Aburrajském údolí (Valle de Aburrá) v průměrné nadmořské výšce 1500 m n. m. v pohoří kolumbijské Centrální Kordillery. V historii se město nazývalo např. Aburrá de los Yamesíes, San Lorenzo de Aburrá, San Lorenzo de Aná, Valle de San Bartolomé, Villa de la Candelaria de Medellín a Medellín. V Medellínu se každoročně již od roku 1957 pořádá v srpnu Festival květin „La Feria de Las Flores“.<br> Údolí, kde se nachází dnešní Medellín, spatřili Španělé poprvé v srpnu roku 1541. Městu vzniklému živelně v první polovině 17. století, vybral jméno don Pedro Portocarrero y Luna, předseda Výboru pro Indie, podle města Medellín v provincii Badajoz ve španělské Extremaduře (jež kolem roku 79 př. n. l. založil konzul Quintus Cecilius Metellus Pius, na jehož počest dostalo jméno Metellinum). 22. listopadu 1674 královna-regentka Mariana de Austria (v zastoupení svého syna Karla II.) vydala královský výnos, jímž potvrdila založení města pod názvem Villa de Nuestra Señora de la Candelaria de Medellín."
    },
    {
        "id": "cali",
        "city": "Cali",
        "population": "2394870",
        "sign": "cali.png",
        "text": "Cali, celým názvem Santiago de Cali, je s téměř dva a půl milionem obyvatel třetím největším městem Kolumbie.[1] Leží v západní části země, asi 100 km od tichomořského pobřeží a je hlavním městem departementu Valle del Cauca. Město založil v roce 1536 Sebastián de Belalcázar, nachází se v pohoří Farallones de Cali v nadmořské výšce 997 metrů. Historické centrum Cali oplývá množstvím architektonických památek, například historickými kostely sv. Františka a Ermita. Dominantou města je Torre del Cali z roku 1984, vysoká včetně antény 221 metrů. Cali má množství vysokých škol, nejdůležitější je veřejná Universidad del Valle.<br> Problémem města je vysoká kriminalita. Operuje zde drogový Calijský kartel i městská guerilla, v roce 2011 došlo na katastru města k 1870 vraždám, což činí z Cali jedno z nejnebezpečnějších míst na světě.<br> Cali je vyhlášené tančírnami, kde se provozuje salsa. V prosinci se každoročně koná festival Feria de Cali."
    },
    {
        "id": "barranquilla",
        "city": "Barranquilla",
        "population": "1223967",
        "sign": "barran.png",
        "text": "Barranquilla je druhé největší průmyslové město na karibském pobřeží Kolumbie, ležící na deltě řeky Magdalena.<br> Město je známo jako La Puerta de Oro le Colombia (Kolumbijská zlatá brána). Město bylo objeveno v roce 1629. Ale přesto oficiální datum vzniku města se datuje na 7. dubna 1813. Je zde známý velký přístav, a proto se město stalo během druhé světové války útočištěm mnoha uprchlíků. Je zde nejstarší letiště v Jižní Americe - Ernesto Cortissoz International Airport vybudované v roce 1919.<br> Klima tohoto města je velmi teplé a vlhké. Většinou jsou zde teploty okolo 30 °C. V prosinci dochází k větrům, které horké noci zpříjemňují. Je to moderní průmyslové město, ve kterém žije okolo 1,2 milionu obyvatel.<br> Nejstarší univerzita je Universidad del Atlántico a byla založena 15. června 1943 filozofem Julio Enrique Blancem. Zdejší „Carnaval de Barranquilla“, pořádaný 4 dny před Popeleční středou (Miércoles de Ceniza) je znám jako jeden z největších karnevalů v zemi a patří mezi Mistrovská díla ústního a nehmotného dědictví lidstva."
    },
    {
        "id": "cartagena",
        "city": "Cartagena",
        "population": "892545",
        "sign": "cartagena.png",
        "text": "Cartagena (též Cartagena de Indias) je město v severní části Kolumbie, při pobřeží Karibského moře. Je hlavním městem departementu Bolívar. Toto přístavní město je pátým největším kolumbijským městem, v roce 2005 zde žilo 892 545 obyvatel. Zdejší ekonomické aktivity zahrnují např. námořní a petrochemický průmysl, ale i turismus.<br> Město bylo založeno v červnu 1533, své jméno dostala po španělském městě Cartagena. Po dobu trvání španělské kolonie bylo město jedním z nejdůležitějších přístavů v celé španělské Americe. Vzhledem ke své poloze a důležitosti bylo město často napádáno pirátů, proto město má jeden z nejrozlehlejších systémů opevnění v Latinské Americe a Karibiku. Z tohoto období pochází mnoho budov ve městě, od roku 1984[1] je centrum města a jeho opevnění zapsáno na seznam světového kulturního dědictví UNESCO.<br> Město se nachází na pobřeží Bahía de Cartagena (Cartageňská zátoka). Do moře zde ústí kanál Dique (uměle vytvořený, 113 km dlouhý kanál spojující město s řekou Magdalena), který vznikl v 17. století a umožňoval lodím plavbu do vnitrozemí. Přírodní dominantou města je kopec La Popa. Panuje zde tropické klima - průměrná roční teplota je 28 °C, vlhkost dosahuje až 90%. Deštivá období nastávají dvakrát do roka: duben-květen, později říjen-listopad."
    },
    {
        "id": "cucuta",
        "city": "Cúcuta",
        "population": "656414",
        "sign": "cucuta.png",
        "text": "Cúcuta je hlavní město departementu Norte de Santander na severu Kolumbie. Díky jeho pozici v blízkosti kolumbijsko-venezuelské hranice je důležitým obchodním centrem. Hraniční přechody v blízkosti města jsou těmi nezatíženějšími v celé jižní Americe.<br> V roce 2016 zde žilo 656 414 obyvatel, což z něj dělá šesté největší město Kolumbie. Metropolitní oblast má poté 853 520 obyvatel. Město se nachází v oblasti And zvané Cordillera Oriental, a je s Venezuelou spojené prostřednictvím dálnice Panamericana. Město má rozlohu 1176 km² a jeho průměrná nadmořská výška je 320 metrů. Průměrná teplota v oblasti je 28 °C.<br> Na místě města Cúcuta existovala osada ještě před příchodem Španělů. V roce 1550 byla svěřena Pedru de Ursuovi. Cúcutu zakládá 17. června 1733 Juana Rangel de Cuellar. Obec, s centrálním kostelem, se velmi rychle rozrůstala, díky strategicky a obchodně výhodné pozici, a později se z ní stává město."
    },
    {
        "id": "bucaramanga",
        "city": "Bucaramanga",
        "population": "528269",
        "sign": "bucara.png",
        "text": "Bucaramanga je město v Kolumbii, metropole departementu Santander.<br> Nachází se na severovýchodě pohoří Východní Kordillery na Zlaté řece (Río de Oro). Podle odhadů z roku 2013 má 526 940 obyvatel, což ho činí osmým největším v zemi. Celá aglomerace města (včetně sousedních sídel Floridablanca, Girón a Piedecuestamá) má přes 1,1 milionu obyvatel. Od kolumbijské metropole Bogoty je vzdálena přibližně 390 km. V Bucaramanze sídlí vláda departementu Santander, regionální shromáždění a agentura místního rozvoje. Ve městě sídlí významné instituce, zabývající se kolumbijským ropným průmyslem."
    }

]